<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
        <div id="container">
            <div class="content sub clause-wrap">
                <h2>개인정보처리방침</h2>
                <div class="clause-info-wrap">
                    <div class="clause-info">
                        <p class="txt-desc">한국직업능력개발원(이하 '직능원'이라 함)에서 취급하는 모든 개인정보는 개인정보 보호법 등 관련 법령상의 개인정보보호 규정을 준수하여 정보주체의 동의에 의하여 <br>수집&middot;보유 및 처리되고 있습니다.</p>
                        <p class="txt-desc">직능원은 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 정보주체의 권익을 보호하기 위하여 적법하고 적정하게 취급할 것입니다. 또한, 직능원은 관련 법령에서 규정한 바에 따라 직능원에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 이용자의 권익을 존중하며, 여러분은 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있으며, 개인정보분쟁조정위원회, 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.</p>
                        <p class="txt-desc">직능원의 개인정보 처리방침은 현행 「개인정보보호법」 및 [표준 개인정보 보호지침] 등에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 직능원에서 운용하는 모든 홈페이지(웹사이트)에 적용됨을 알려드립니다.</p>
                        <p class="txt-desc">&quot;커리어넷 홈페이지&quot;는 개인정보보호법에 따라 이용자의 개인정보를 보호하고 이와 관련한 고충을 원활하게 처리할 수 있도록 하기위하여 다음과 같은 개인정보 처리방침을 두고 있습니다.</p>
                        <ul class="clause-list">
                            <li>
                                <strong class="title">제1조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                                <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷기관명에 "한국직업능력개발원" 입력 후 조회</p>
                            </li>
                            <li>
                                <strong class="title">제2조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                                <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷기관명에 "한국직업능력개발원" 입력 후 조회</p>
                            </li>
                            <li>
                                <strong class="title">제3조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                                <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷기관명에 "한국직업능력개발원" 입력 후 조회</p>
                            </li>
                            <li>
                                <strong class="title">제4조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                                <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷기관명에 "한국직업능력개발원" 입력 후 조회</p>
                            </li>
                            <li>
                                <strong class="title">제5조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                                <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷기관명에 "한국직업능력개발원" 입력 후 조회</p>
                            </li>
                        </ul>
                    </div>
                    <div class="btn-more-view m-mobile">
                        <a href="#">더보기</a>
                    </div>
                </div>
                <div class="clause-info2">
                    <h3 class="clause-title">제 0조 (개인정보처리방침 변경)</h3>
                    <p class="txt-desc2">이 개인정보처리방침은 <strong>2015년 9월 9일</strong>부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 홈페이지 공지사항을 통하여 고지할 것입니다.</p>
                    <p class="txt-desc2">※ 이전의 개인정보처리방침은 아래에서 확인하실 수 있습니다</p>
                    <p class="txt-desc2">- 2015. 10. 01. ~ 2015. 10. 30. 적용 <a href="#">(이전 개인정보보호정책 보러가기)</a></p>
                </div>
            </div>
        </div>
