<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div id="container">
    <div class="location">
        <a href="${pageContext.request.contextPath}/" class="home">HOME</a>
        <span class="first">개인정보처리방침</span>
    </div>
    <div class="content sub clause-wrap">
        <h2>개인정보처리방침</h2>
        <div class="clause-info-wrap">
            <div class="clause-info" tabindex="0">
                <p class="txt-desc">한국직업능력개발원(이하 '직능원'이라 함)에서 취급하는 모든 개인정보는 개인정보 보호법 등 관련 법령상의 개인정보보호 규정을 준수하여 정보주체의 동의에 의하여 수집&middot;보유 및 처리되고 있습니다.</p>
                <p class="txt-desc">직능원은 법령의 규정에 따라 수집&middot;보유 및 처리하는 개인정보를 공공업무의 적절한 수행과 정보주체의 권익을 보호하기 위하여 적법하고 적정하게 취급할 것입니다.<br/>
                또한, 직능원은 관련 법령에서 규정한 바에 따라 직능원에서 보유하고 있는 개인정보에 대한 열람청구권 및 정정청구권 등 이용자의 권익을 존중하며, 여러분은 이러한 법령상 권익의 침해 등에 대하여 행정심판법에서 정하는 바에 따라 행정심판을 청구할 수 있으며, 개인정보분쟁조정위원회, 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.
                </p>

                <p class="txt-desc">직능원의 개인정보 처리방침은 현행 「개인정보보호법」 및 [표준 개인정보 보호지침] 등에 근거를 두고 있습니다. 이 방침은 별도의 설명이 없는 한 직능원에서 운용하는 모든 홈페이지(웹사이트)에 적용됨을 알려드립니다.</p>
                <p class="txt-desc">&quot;산들바람 원격진로멘토링 홈페이지&quot;는 개인정보보호법에 따라 이용자의 개인정보를 보호하고 이와 관련한 고충을 원활하게 처리할 수 있도록 하기위하여 다음과 같은 개인정보 처리방침을 두고 있습니다.</p>

                <ul class="clause-list">
                    <li>
                        <strong class="title">제1조 (개인정보의 처리 목적, 개인정보 처리 및 보유기간, 처리하는 개인정보 항목)</strong>
                        <p>개인정보보호 종합지원포털(www.privacy.go.kr) ▷ 개인정보민원 ▷ 개인정보의 열람 등 요구 ▷ 개인정보파일 목록 검색 ▷ 기관명에 &quot;한국직업능력개발원&quot; 입력 후 조회</p>
                        <em>산들바람 원격진로멘토링 홈페이지</em>
                        <div class="clause-list-type">
                            <table>
                                <caption>산들바람 원격진로멘토링 홈페이지 정보 - 파일명, 보유근거, 개인정보항목(필수항목, 선택항목), 처리목적, 수집방법, 보유기간, 개인정보 처리부서</caption>
                                <colgroup>
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col style="width:12.5%" />
                                    <col />
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th scope="col" rowspan="2">파일명</th>
                                        <th scope="col" rowspan="2">보유근거</th>
                                        <th scope="col" colspan="2">개인정보항목</th>
                                        <th scope="col" rowspan="2">처리목적</th>
                                        <th scope="col" rowspan="2">수집방법</th>
                                        <th scope="col" rowspan="2">보유기간</th>
                                        <th scope="col" rowspan="2">개인정보<br/>처리부서</th>
                                    </tr>
                                    <tr>
                                        <th scope="col">필수항목</th>
                                        <th scope="col">선택항목</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <td>회원정보DB</td>
                                        <td>개인정보보호법 제15조제1항 정보주체 동의</td>
                                        <td>아이디, 비밀번호, 닉네임 또는 이름, 성별, 생년월일, 이메일주소(6)</td>
                                        <td>지역, 재학학교,학년, 반, 연락처</td>
                                        <td>홈페이지 서비스제공</td>
                                        <td>온라인홈페이지</td>
                                        <td>회원 탈퇴시까지(2년 주기로 재동의)</td>
                                        <td>자유학기‧진로체험지원센터</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </li>
                    <li>
                        <strong class="title">제2조 (개인정보의 제3자 제공)</strong>
                        <p>직능원은 원칙적으로 정보주체의 개인정보를 수집&middot;이용 목적으로 명시한 범위 내에서 처리하며, 다음의 경우를 제외하고는 정보주체의 사전 동의 없이는 본래의 범위를 초과하여 처리하거나 제3자에게 제공하지 않습니다.</p>
                        <ol class="clause-list-type1">
                            <li>1. 정보주체로부터 별도의 동의를 받은 경우</li>
                            <li>2. 다른 법률에 특별한 규정이 있는 경우</li>
                            <li>3. 정보주체 또는 그 법정대리인이 의사표시를 할 수 없는 상태에 있거나 주소불명 등으로 사전 동의를 받을 수 없는 경우로서 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요하다고 인정되는 경우</li>
                            <li>4. 통계작성 및 학술연구 등의 목적을 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 개인정보를 제공하는 경우</li>
                            <li>5. 개인정보를 목적 외의 용도로 이용하거나 이를 제3자에게 제공하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우로서 보호위원회의 심의&middot;의결을 거친 경우</li>
                            <li>6. 조약, 그 밖의 국제협정의 이행을 위하여 외국정부 또는 국제기구에 제공하기 위하여 필요한 경우</li>
                            <li>7. 범죄의 수사와 공소의 제기 및 유지를 위하여 필요한 경우</li>
                            <li>8. 법원의 재판업무 수행을 위하여 필요한 경우</li>
                            <li>9. 형(刑) 및 감호, 보호처분의 집행을 위하여 필요한 경우</li>
                        </ol>
                    </li>
                    <li>
                        <strong class="title">제3조 (개인정보 처리 위탁)</strong>
                        <p>&quot;산들바람 원격진로멘토링 홈페이지(웹사이트)&quot;는 원활한 웹 서비스 이행을 위해 아래와 같이 외부 전문 업체에 위탁하여 운영하고 있습니다.</p>
                        <ul class="clause-list-type1">
                            <li>수탁 업체명 : ㈜엔텔스</li>
                            <li>위탁 업무 내용 : &quot;산들바람 원격진로멘토링 홈페이지&quot; 유지관리</li>
                            <li>위탁 항목 : 개인정보 항목(필수 : 아이디, 비밀번호, 성명, 닉네임 또는 이름, 생년월일, 이메일주소 / 선택 : 지역, 재학학교,학년, 반, 연락처)</li>
                        </ul>
                        <p>위탁계약 시 개인정보 보호 관련 법규의 준수, 개인정보에 관한 제3자 제공 금지 및 책임부담 등을 명확히 규정하여 계약내용을 보관 및 감독하고 있으며, 업체 변경 시 공지사항 및 개인정보 처리방침을 통해 고지하겠습니다.</p>
                    </li>
                    <li>
                        <strong class="title">제4조 (정보주체의 권리&middot;의무 및 그 행사방법)</strong>
                        <p>정보주체는 다음과 같은 권리를 행사 할 수 있으며, 만14세 미만 아동의 법정대리인은 그 아동의 개인정보에 대한 열람, 정정&middot;삭제, 처리정지를 요구할 수 있습니다.</p>
                        <ol class="clause-list-type1">
                            <li>1. 자신의 개인정보 조회, 수정 및 가입해지의 요청</li>
                            <li>2. 개인정보의 오류에 대한 정정 및 삭제의 요청</li>
                            <li>3. 개인정보의 조회, 수정 , 삭제 등의 요청은 개인정보보호법 제36조(개 인정보의 정정&middot;삭제)에 따라 요구할 수 있습니다. 다만 다른 법령에서 그 개인정보가 수집 대상으로 명시되어있는 경우에는 그 삭제를 요구할 수 없습니다.</li>
                            <li>4. 개인정보의 열람, 정정, 삭제 등의 요청은 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통해 할 수 있습니다.</li>
                            <li>5. 이용자가 개인정보의 오류에 대한 정정 및 삭제를 요청한 경우에는 처리완료시까지 개인정보를 이용 또는 제공하지 않습니다.</li>
                        </ol>
                    </li>
                    <li>
                        <strong class="title">제5조 (개인정보의 파기)</strong>
                        <p>직능원은 원칙적으로 개인정보의 보유기간이 경과했거나 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 다만, 다른 법령에 따라 보존하여야하는 경우에는 그러하지 않습니다. 파기의 절차, 기한, 방법은 다음과 같습니다.</p>
                        <ol class="clause-list-type1">
                            <li>1. 파기 절차 : 개인정보는 목적 달성 후 내부 방침 및 기타 관련법령에 따라 일정기간 저장된 후 파기됩니다.</li>
                            <li>2. 파기 기한 : 개인정보는 보유기간이 만료되었거나 개인정보의 처리목적 달성, 해당 업무의 폐지 등 그 개인정보가 불필요하게 되었을 때에는 지체없이 파기합니다.</li>
                            <li>
                                3. 파기 방법
                                <ul class="clause-list-type1 desh">
                                    <li>전자적 파일 형태인 경우 : 복원이 불가능한 방법으로 영구삭제</li>
                                    <li>전자적 파일 형태 외의 기록물, 인쇄물, 서면, 그 밖의 기록매체인 경 우 : 파쇄 및 소각</li>
                                </ul>
                            </li>
                        </ol>
                    </li>
                    <li>
                        <strong class="title">제6조 (개인정보의 안전성 확보 조치)</strong>
                        <p>직능원은 보유하고 있는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
                        <ol class="clause-list-type1">
                            <li>1. 개인정보의 암호화 : 이용자의 개인정보는 암호화 되어 저장 및 관리 되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이 터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</li>
                            <li>2. 해킹 등에 대비한 기술적 대책 : 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기위하여 보안프로그램을 설치하고 주기 적인 갱신&middot;점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치 하고 기술적/물리적으로 감시 및 차단하고 있습니다.</li>
                            <li>3. 개인정보처리시스템 접근 제한 : 개인정보를 처리하는 데이터베이스 시스템에 대한 접근권한을 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이 용하여 외부로부터의 무단 접근을 통제하고 있습니다.</li>
                            <li>4. 개인정보 취급 직원의 최소화 및 교육 : 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.</li>
                        </ol>
                    </li>
                    <li>
                        <strong class="title">제7조 (권익침해 구제방법)</strong>
                        <ol class="clause-list-type1">
                            <li>1. 아래의 기관은 직능원과는 별개의 기관으로서, 직능원 산들바람 원격진로멘토링의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
                                <ul class="clause-list-type1 dot">
                                    <li>
                                        개인정보 침해신고센터 (한국인터넷진흥원 운영)
                                        <ul class="clause-list-type1 desh">
                                            <li>소관업무 : 개인정보 침해사실 신고, 상담 신청</li>
                                            <li>홈페이지 : privacy.kisa.or.kr</li>
                                            <li>전화 : (국번없이) 118</li>
                                            <li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
                                        </ul>
                                    </li>
                                    <li>
                                        개인정보 분쟁조정위원회 (한국인터넷진흥원 운영)
                                        <ul class="clause-list-type1 desh">
                                            <li>소관업무 : 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)</li>
                                            <li>홈페이지 : privacy.kisa.or.kr</li>
                                            <li>전화 : (국번없이) 118</li>
                                            <li>주소 : (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터</li>
                                        </ul>
                                    </li>
                                    <li>대검찰청 사이버범죄수사단 : 02-3480-3573 (www.spo.go.kr)</li>
                                    <li>경찰청 사이버범죄수사단 : 1566-0112 (www.netan.go.kr)</li>
                                </ul>
                            </li>
                            <li>2. 개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정&middot;삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 정보주체의 요구에 대하여 직능원이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 정보주체는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.</li>
                        </ol>
                        <p>※행정심판에 대해 자세한 사항은 행정심판위원회 (http://www. simpan.go.kr) 홈페이지를 참고하시기 바랍니다.</p>
                    </li>
                    <li>
                        <strong class="title">제8조 (개인정보보호 책임자 및 담당자)</strong>
                        <p>개인정보 보호법 제31조 제1항에 따른 개인정보보호 책임자 및 담당자는 다음과 같습니다.</p>
                        <p class="txt-desc m-b10">개인정보 주체는 아래의 기관에 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.</p>

                        <div class="clause-list-type">
                            <table>
                                <caption>개인정보보호 책임자 및 담당자 정보 - 구 분, 개인정보보호 책임자, 개인정보보호 담당자, 홈페이지(웹사이트) 개인정보보호 취급자</caption>
                                <colgroup>
                                    <col style="width:15%" />
                                    <col style="width:25%" />
                                    <col style="width:25%" />
                                    <col />
                                </colgroup>
                                <thead>
                                    <tr>
                                        <th scope="col">구 분</th>
                                        <th scope="col">개인정보보호 책임자</th>
                                        <th scope="col">개인정보보호 담당자</th>
                                        <th scope="col">홈페이지(웹사이트)<br/>개인정보보호 취급자</th>
                                    </tr>
                                </thead>
                                <tbody>
                                    <tr>
                                        <th scope="row">성 명</th>
                                        <td>김용철</td>
                                        <td>서상준</td>
                                        <td>김규상</td>
                                    </tr>
                                    <tr>
                                        <th scope="row">전화번호</th>
                                        <td>044-415-5017</td>
                                        <td>044-415-5158</td>
                                        <td>044-415-5306</td>
                                    </tr>
                                    <tr>
                                        <th scope="row">이메일</th>
                                        <td>yckim@krivet.re.kr</td>
                                        <td>sjseo@krivet.re.kr</td>
                                        <td>rareman@krivet.re.kr</td>
                                    </tr>
                                    <tr>
                                        <th scope="row">FAX</th>
                                        <td colspan="3">044-415-5200</td>
                                    </tr>
                                    <tr>
                                        <th scope="row">주 소</th>
                                        <td colspan="3" class="al-left">우)339-007 세종특별자치시 시청대로 370 세종국책연구단지 사회정책동(8~12) 한국직업능력개발원 개인정보보호 책임자</td>
                                    </tr>
                                </tbody>
                            </table>
                        </div>
                    </li>
                    <li>
                        <strong class="title">제9조 (개인정보 처리방침 변경)</strong>
                        <p>이 개인정보처리방침은 2016년 4월 1일부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 홈페이지 공지사항을 통하여 고지할 것입니다.</p>
                        <br/>
                    </li>

                </ul>
            </div>
            <!--
            <div class="btn-more-view m-mobile">
                <a href="#">더보기</a>
            </div>
            -->
        </div>


    </div>
</div>



